Page({
    data: {
        desc: [ {
            title: "技术客服电话",
            desc: "使用问题可拨打技术客服电话 18593280443。常见问题请拨打12345热线"
        }, {
            title: "扫码码后出现红码",
            desc: "扫码后，按提示要求逐一填报个人健康信息，经确认提交后，系统自动生成个人健康码。若是红码，则可能为新冠肺炎确诊病例、疑似病例及其密切接触者等。请在填报健康信息时，务必要注意自己填报的内容，若存在填错或误填的情况，请及时联系当地社区的网格管理员或采集员，由其核验后进行修改。"
        }, {
            title: "无法重新申请健康码",
            desc: "健康码无需重新申请，可以重新上报健康信息。需要注意的是，对于自主上报的健康信息会对健康码颜色状态有改变，可能由健康状态转成不健康状态（绿变黄，黄变红），不能由不健康状态转成健康状态（红变黄、红变绿、黄变绿）。若自主上报健康码时发生填错或误填的情况，请及时联系当地社区的网格管理员或采集员，由网格管理员核验后进行修改。"
        }, {
            title: "原来为绿码扫码后成红码",
            desc: "绿码变红，大部分原因是由于填报健康信息误填造成的，请及时联系当地社区的网格管理员或采集员，由其核查信息后进行修改。"
        }, {
            title: "无法添加家人",
            desc: "每个APP对于健康码的附加功能不同，部分可以添加家人，部分不可以。可以使用壮掌柜小程序、桂人助小程序、邕易小程序等进行添加家人操作；纸质的证明也可以证明健康状态。"
        }, {
            title: "原已帮助家人申请健康码，现在显示没有申请",
            desc: "可以通过壮掌柜小程序、邕易小程序、桂人助、扫码抗疫情、广西日报、桂电畅行证、畅行茉莉等再次帮助家人申请。"
        }, {
            title: "遇到服务关闭，系统繁忙时怎么办",
            desc: "可以通过其他APP或小程序尝试。例如在爱广西无法使用健康码服务时，可以通过微信小程序桂人助、壮掌柜、支付宝等其他途径申请。"
        } ]
    },
    onLoad: function(t) {},
    onReady: function() {},
    onShow: function() {},
    onHide: function() {},
    onUnload: function() {},
    onPullDownRefresh: function() {},
    onReachBottom: function() {},
    onShareAppMessage: function() {}
});